[
  "templater-obsidian",
  "consistent-attachments-and-links",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "mousewheel-image-zoom",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "open-in-terminal"
]